
[{"id":null,"headword":"kommunikasjon","clarification":null,"article_type_id":1,"taxonomy_id":3417,"encyclopedia_id":1,"permalink":"kommunikasjon","article_id":110827,"rank":577.5,"taxonomy_title":"Språkvitenskapens grunnbegreper","snippet":"\u003cmark\u003ekommunikasjon\u003c/mark\u003e kan defineres som det å dele tanker med andre individer, på en overlagt og uforbeholden måte. Dette innebærer at en person som ønsker å kommunisere noe, har en tanke som hun ønsker å formidle. Dette gjør hun ved å","article_url":"https://snl.no/kommunikasjon","article_url_json":"https://snl.no/kommunikasjon.json","title":"kommunikasjon","license":"fri","first_image_url":"https://media.snl.no/system/images/15472/conversation.jpg","first_image_license":"Gjengitt med tillatelse","first_two_sentences":"Menneskelig kommunikasjon kan defineres som det å dele tanker med andre individer, på en overlagt og uforbeholden måte. Dette innebærer at en person som ønsker å kommunisere noe, har en tanke som hun ønsker å formidle. Dette gjør hun ved å produsere ord eller handlinger, eller en kombinasjon av disse, med et mål om at de ønskede mottakerne skal forstå hennes meningsinnhold.Selv om menneskelig kommunikasjon kan innebære en bruk av språklige enheter som ord og setninger, er ikke dette en forutsetning."},{"id":null,"headword":"kommunikasjon","clarification":"psykologi","article_type_id":1,"taxonomy_id":2825,"encyclopedia_id":1,"permalink":"kommunikasjon_-_psykologi","article_id":110832,"rank":526.100000023842,"taxonomy_title":"Sosialpsykologi","snippet":"\r\nutveksling av informasjon (opplysninger, meninger, behov, ønsker og så videre) mellom individer og grupper. Språket er i denne forbindelse langt det viktigste middel, og studiet av språkets psykologiske betydning har utviklet seg til en egen spesialitet, se språkpsykologi. Mimikk, gester","article_url":"https://snl.no/kommunikasjon_-_psykologi","article_url_json":"https://snl.no/kommunikasjon_-_psykologi.json","title":"kommunikasjon – psykologi","license":"begrenset","first_image_url":null,"first_image_license":null,"first_two_sentences":"Kommunikasjon, utveksling av informasjon (opplysninger, meninger, behov, ønsker og så videre) mellom individer og grupper. Språket er i denne forbindelse langt det viktigste middel, og studiet av språkets psykologiske betydning har utviklet seg til en egen spesialitet, se språkpsykologi. Mimikk, gester, følelsesuttrykk, kroppsholdninger og rollespill kan betraktes som alternative, ofte utfyllende eller korrigerende kommunikasjonsmidler."},{"id":null,"headword":"alternativ og supplerende kommunikasjon","clarification":null,"article_type_id":1,"taxonomy_id":201,"encyclopedia_id":1,"permalink":"alternativ_og_supplerende_kommunikasjon","article_id":413006,"rank":26.8000000715256,"taxonomy_title":"Helsevesen","snippet":"\u003cmark\u003ekommunikasjon\u003c/mark\u003e er en samlebetegnelse for alle kommunikasjonsmåter som brukes i tillegg til eller i stedet for  vanlig tale hos personer som ikke kan uttrykke seg tilfredsstillende gjennom tale alene. I norske fagmiljøer kalles alternativ og supplerende \u003cmark\u003ekommunikasjon\u003c/mark\u003e ofte ASK. I","article_url":"https://snl.no/alternativ_og_supplerende_kommunikasjon","article_url_json":"https://snl.no/alternativ_og_supplerende_kommunikasjon.json","title":"alternativ og supplerende kommunikasjon","license":"fri","first_image_url":null,"first_image_license":null,"first_two_sentences":"Alternativ og supplerende kommunikasjon er en samlebetegnelse for alle kommunikasjonsmåter som brukes i tillegg til eller i stedet for  vanlig tale hos personer som ikke kan uttrykke seg tilfredsstillende gjennom tale alene. I norske fagmiljøer kalles alternativ og supplerende kommunikasjon ofte ASK. I engelskspråklige fagmiljøer kaller man temaet augmentative and alternative communication, forkortet til AAC.Noen har behov for alternative kommunikasjonsformer som erstatter talen helt."},{"id":null,"headword":"Nonverbal kommunikasjon","clarification":null,"article_type_id":1,"taxonomy_id":2825,"encyclopedia_id":1,"permalink":"Nonverbal_kommunikasjon","article_id":428089,"rank":26.1000000238419,"taxonomy_title":"Sosialpsykologi","snippet":"\u003cmark\u003ekommunikasjon\u003c/mark\u003e viser til \u003cmark\u003ekommunikasjon\u003c/mark\u003e uten ord. Nonverbal \u003cmark\u003ekommunikasjon\u003c/mark\u003e kan angå måten verbal \u003cmark\u003ekommunikasjon\u003c/mark\u003e foregår på (eksempelvis volum, rytme, intonasjon, avbrytelser i tale), kroppsspråk, mimikk, blikk-kontakt, berøring, avstand, med mer.  \r\nSom ved verbal \u003cmark\u003ekommunikasjon\u003c/mark\u003e kan man ved nonverbal \u003cmark\u003ekommunikasjon\u003c/mark\u003e snakke","article_url":"https://snl.no/Nonverbal_kommunikasjon","article_url_json":"https://snl.no/Nonverbal_kommunikasjon.json","title":"Nonverbal kommunikasjon","license":"fri","first_image_url":null,"first_image_license":null,"first_two_sentences":"Nonverbal, ikke-verbal, ikke-språklig, kommunikasjon viser til kommunikasjon uten ord. Nonverbal kommunikasjon kan angå måten verbal kommunikasjon foregår på (eksempelvis volum, rytme, intonasjon, avbrytelser i tale), kroppsspråk, mimikk, blikk-kontakt, berøring, avstand, med mer.  Som ved verbal kommunikasjon kan man ved nonverbal kommunikasjon snakke om avsender og mottaker."},{"id":null,"headword":"språklig kommunikasjon","clarification":null,"article_type_id":1,"taxonomy_id":484,"encyclopedia_id":1,"permalink":"spr%C3%A5klig_kommunikasjon","article_id":167801,"rank":25.8000000119209,"taxonomy_title":"Retorikk","snippet":"\u003cmark\u003ekommunikasjon\u003c/mark\u003e omfatter oppfattelsen av lyder, forståelsen av ulike setningskonstruksjoner og ord og hvorfor enkelte av disse er bedre egnet enn andre til å bli forstått av mottageren. En effektiv språklig \u003cmark\u003ekommunikasjon\u003c/mark\u003e er viktig for at samvær mellom mennesker og samfunnet","article_url":"https://snl.no/spr%C3%A5klig_kommunikasjon","article_url_json":"https://snl.no/spr%C3%A5klig_kommunikasjon.json","title":"språklig kommunikasjon","license":"fri","first_image_url":null,"first_image_license":null,"first_two_sentences":"Språklig kommunikasjon, bruken av språket som kommunikasjonsmiddel mellom mennesker. Studiet av språklig kommunikasjon omfatter oppfattelsen av lyder, forståelsen av ulike setningskonstruksjoner og ord og hvorfor enkelte av disse er bedre egnet enn andre til å bli forstått av mottageren. En effektiv språklig kommunikasjon er viktig for at samvær mellom mennesker og samfunnet som helhet skal fungere, og studiet av språklig kommunikasjon er derfor viktig for en effektiv språkplanlegging."}]
